<template>
    <div id="about" class="view">
        <p style="font-size: 24px; font-weight: bold;">{{ msg.about }}</p>
        <div style="width: 700px; margin: 0 auto;">
            <p>Здоровье как интегральное отражение физического, психического и социального благополучия человека является основной ценностью в его жизни. Сохранение и укрепление здоровья в молодом возрасте образует фундамент долголетия, не ущемленного болезнями, независимуюфизическиактивную жизнь во всех сферах жизнедеятельности (быту, труде, отдыхе, семье) на долгие годы.</p>
            <p>Одним из ведущих условий в достижении этого является ведение здорового образа жизни неразрывно связанного с повседневной оптимальной двигательной активностью, рационально организованным режимом труда, отдыха и питания. При этом, как и во всем остальном, тольколичностное ответственное отношение и практическое желание человека быть здоровым и физически подготовленным остаются главным пусковым механизмом: будет или не будет он жить по законам здоровья. В этом плане повседневная забота человека о своем здоровье, пристальное внимание к условиям и правилам  ведения здорового образа жизни рассматриваются неотъемлемой составляющей личностной жизненной позиции, формирование которой в физическом воспитании студентов выступает в числе основных целей и задач учебно–воспитательного процесса.</p>
            <p>Настоящий дневник самоконтроля определен кафедрой как обязательный  документ учебно–воспитательной работы со студентами 1–4 курсов по дисциплине «Физическая культура». Ведение студентом  дневника включено в перечень зачетных требований. В конце каждой сессии преподаватель знакомится с дневником, уточняет со студентом его содержание и результаты, консультирует, делает отметку о просмотре дневника, вносит необходимые замечания или рекомендации (по ведению дневника, о проведении и результатах измерений, формам и методике самостоятельных занятий физическими упражнениями, технике безопасности занятий, по вопросам ЗОЖ и др.).</p>
            <p>Ведение студентом дневника призвано:</p>
            <ul>
                <li>актуализировать ценностное отношение студента к своему здоровью и физическому состоянию организма;</li>
                <li>формироватьорганизаторские и практические умения самостоятельного использования физических упражнений и других средств оздоровления организма в свободное время, воспитывать на этой основе привычки и потребности в ведении активного здорового образа жизни;</li>
                <li>расширить знания о значении и содержании врачебно–педагогического контроля и самоконтроля при занятиях физической культурой и спортом;</li>
                <li>осваивать навыки и методы проведения самостоятельного контроля  показателей своего физического развития и здоровья.</li>
            </ul>
        </div>
    </div>
</template>

<script src="./about.module.js"></script>

<style>
    #about {
        position: fixed; top: 60px; left: 10px; right: 10px; bottom: 70px;
        background: #ffffff; box-shadow: 0 1px 4px rgba(84, 83, 83, 0.7);
        overflow-x: auto;
    }
</style>