<template>
    <div id="rule" class="view">
        <p style="font-size: 24px; font-weight: bold;">{{ msg.rule }}</p>  

        <div style="width: 700px; margin: 0 auto;">
            <p align="center">
                <strong>1 ФИЗИЧЕСКОЕ РАЗВИТИЕ И ЗДОРОВЬЕ</strong>
            </p>
            <p align="center">
                <strong></strong>
            </p>
            <p>
                Физическое развитие человека характеризуется состоянием и изменением
                морфофункциональных показателей организма (размеров и массы тела, органов;
                показателей деятельности сердечно–сосудистой, дыхательной и др. систем
                организма).Количественные и качественные изменения этих показателей
                обусловлены возрастными процессами организма (заметный рост показателей в
                детском и подростковом возрасте, стабилизация в зрелом возрасте, инволюция
                при старении) и образом жизни человека (его повседневная двигательная
                активность, питание, режим труда и отдыха). Единицы измерений
                морфофункциональных показателей, соответствующие норме или близким к ней
                значениям, свидетельствуют о хорошем физическом развитии и, как правило,
                аналогичном состоянии здоровья человека.
            </p>
            <p>
                <strong>1.1 </strong>
                <strong>
                    Измерение показателей, характеризующих физическое развитие и здоровье
                </strong>
            </p>
            <p>
                <strong>1. Длина тела (рост)</strong>
                измеряется с помощью ростомера, без обуви (в см). Студент становится на
                площадку ростомера, спиной к вертикальной стойке, выпрямившись, прикасаясь
                к стойке затылком, межлопаточной областью, ягодицами и пятками. Скользящая
                горизонтальная планка прикладывается к голове без надавливания. Проводить
                измерение роста лучше в первую половину дня, так как к вечеру рост человека
                становится меньше на 1–2 см.
            </p>
            <p>
                <strong>2.Масса тела (вес)</strong>
                определяется на медицинских весах, без обуви (в кг). Норма массы тела
                рассчитывается по формуле: длина тела (рост)в см минус 100. Идеальной
                массой считается такая, которая меньше нормальной на 10–12 % у женщин и на
                7–9 % у мужчин. Масса, превышающая норму на 9– 11 % у мужчин и 12–14 % у
                женщин, относится к избыточной. Превышение массы тела может быть связано с
                хорошим развитием мышц или с избытком жировых отложений.Масса тела,
                превышающая рекомендуемую на 10–29 %, указывает на ожирение первой степени,
                на 30–49 % – ожирение второй степени, на 50–99 % – третьей степени, при
                четвертой – на 100 % и более. Масса тела меньше нормы на 14–17 % у женщин и
                на 12 % у мужчин относится к недостаточной (дефицит массы тела).
            </p>
            <p>
                <strong>3. Весоростовой индекс Кетле (ИК) </strong>
                показывает соотношение массы и длины тела, соответствие показателя
                оптимальным или дисгармоничным значениям. Рассчитывается по формуле (1):
            </p>
            <div align="center">
                <table border="0" cellspacing="0" cellpadding="0" width="100%">
                    <tbody>
                        <tr>
                            <td width="93%" valign="top">
                                <p>ИК=М/P</p>
                            </td>
                            <td width="6%">
                                <p align="right">
                                    (1)
                                </p>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <p>
                где М – масса тела, г; Р – рост, в см.
            </p>
            <p>
                Средний показатель ИК у мужчин – 370–400 г/см, у женщин – 325– 375
                г/см.ИК&gt;540 г/см указывает на ожирение, ИК = 200–299 г/см – на
                истощение.Превышение массы тела может быть связано с хорошим развитием мышц
                или с избытком жировых отложений.
            </p>
            <p>
                <strong>4. Окружность грудной клетки(ОГК).</strong>
                Сантиметровая лента накладывается сзади – по нижним углам лопаток (под
                лопатками), спереди – на уровне 4–го ребра: у мужчин – ниже сосков; у
                женщин – над основанием груди либо под грудными железами. Лента
                накладывается плотно, но без натяжения. Регистрируется три показателя: в
                состоянии паузы, на максимальном вдохе и максимальном выдохе, в см. По
                разнице между значениями ОГК на максимальном вдохе и выдохе определяется
                экскурсия грудной клетки. Разница равная 4 см и ниже расценивается как
                низкий уровень экскурсии грудной клетки, 5–9 см – средний, 10 см и более –
                высокий уровень.
            </p>
            <p>
                <strong>5. Окружность талии(ОТ).</strong>
                Измерительная лента располагается горизонтально, не натягиваясь,
                непосредственно посередине между нижним краем нижнего ребра и вершиной
                подвздошного гребня. Показания считываются при выдохе, в см. Окружность
                талии у мужчин больше 102 см и у женщин – более 88 см указывает на
                увеличенную массу жировой клетчатки внутренних органов.
            </p>
            <p>
                <strong>6. Осанка – </strong>
                этопривычное положение туловища непринужденно стоящего человека. Осанка
                имеет прямую зависимость от текущего состояния человека. Тип нарушения
                осанки определяется по отклонениям позвоночного столба в сагиттальной и
                фронтальной плоскостях от нормального вертикального положения (круглая,
                сутулая, плоская,плоско – вогнутая спина, боковые искривления – сколиозы).
                Осанка может быть: нормальная, сутуловатая, лордотическая, кифотическая,
                выпрямленная (плоская), ассиметричная (сколиотическая).Определяются тип
                осанки и степени сколиоза (4 степени).
            </p>
            <p>
                <strong>7. Жизненная емкость легких (ЖЕЛ)</strong>
                определяется с помощью спирометра. Измерение проводится трижды с интервалом
                25–30 с. После нескольких спокойных дыхательных циклов зажать нос (носовым
                зажимом или пальцами) и выдохнуть в спирометр весь возможный объем воздуха
                из легких, акцентируя внимание не на силе или скорости выдоха, а на
                максимальной завершенности выдоха. Замер проводится 2–3 раза подряд,
                фиксируется лучший результат. Средние показатели ЖЕЛ у мужчин – 3500–4200
                мл, у женщин – 2500–3000 мл, у спортсменов 6000–7500 мл.
            </p>
            <p>
                <strong>8. Сила кисти.</strong>
                Руку с динамометром выпрямляют в сторону на уровне плеча и максимально
                сжимают. Проводится по два измерения на каждой руке, фиксируется лучший
                результат. Средние показатели силы правой кисти (у правшей) у мужчин –
                35–50 кг, у женщин – 25–33 кг. Средние показатели левой кисти обычно на
                5–10 кг меньше.
            </p>
            <p>
                <strong>9. Ортостатическая проба.</strong>
                При проведении пробы пульс подсчитывается после 5–минутного отдыха в
                положении лежа и через минуту в положении стоя (табл.1.1).
            </p>
            <p>
                <strong>
                    Таблица 1.1 – Оценка результатов ортостатической пробы, уд/мин
                </strong>
            </p>
            <table class="mui-table mui-table--bordered" width="100%">
                <tbody>
                    <tr>
                        <td width="55%" valign="top">
                            <p align="center">
                                ЧСС после нагрузки
                            </p>
                        </td>
                        <td width="44%" valign="top">
                            <p align="center">
                                Оценка реакции
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="55%" valign="top">
                            <p>
                                Учащение ЧСС на 6–12
                            </p>
                        </td>
                        <td width="44%" valign="top">
                            <p>
                                Хорошая
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="55%" valign="top">
                            <p>
                                Учащение ЧСС на 13–18
                            </p>
                        </td>
                        <td width="44%" valign="top">
                            <p>
                                Удовлетворительная
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="55%" valign="top">
                            <p>
                                Учащение ЧСС на 20 и более
                            </p>
                        </td>
                        <td width="44%" valign="top">
                            <p>
                                Неудовлетворительная
                            </p>
                        </td>
                    </tr>
                </tbody>
            </table>
            <p>
                <a name="sample_Stange"><strong></strong></a>
            </p>
            <p>
                <strong>10. Проба Штанге</strong>
                заключается в следующем: студент в положении сидя делает глубокий вдох и
                выдох, затем снова вдох (примерно 80% от максимального), закрывает рот и
                одновременно зажимает пальцами нос, задерживает дыхание (секундомер
                включается в конце вдоха). Здоровые нетренированные люди способны
                задерживать дыхание на 40–55 с, спортсмен – на 60–90 с и долее. Чем лучше
                подготовленность студента, тем дольше он может задерживать дыхание. При
                утомлении, перетренированности время задержки дыхания снижается.
            </p>
            <p>
                <strong>11. Проба Генчи(задержка дыхания на выдохе).</strong>
                В положении сидя (спина прямая, мышцы живота расслаблены) выполняется
                последовательно три вдоха и выдоха на 3/4 глубины полного вдоха. После
                третьего неполного выдоха зажимают нос пальцами и задерживают дыхание на
                время, которое фиксируется по секундомеру. Длительность времени задержки
                дыхания должна определяться периодом, в течение которого студент спокойно,
                без волевых усилий воздерживается от вентиляции легких (табл. 1.2).
            </p>
            <p>
                <strong>Таблица 1.2 – Оценка пробы Генчи, с</strong>
            </p>
            <table class="mui-table mui-table--bordered" width="100%">
                <tbody>
                    <tr>
                        <td width="50%" valign="top">
                            <p align="center">
                                Оценка
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                Мужчины
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                Женщины
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="50%" valign="top">
                            <p>
                                Отлично
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                40 и выше
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                30 и выше
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="50%" valign="top">
                            <p>
                                Хорошо
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                30–39
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                20–29
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="50%" valign="top">
                            <p>
                                Удовлетворительно
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                20–29
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                15–19
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="50%" valign="top">
                            <p>
                                Неудовлетворительно
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                19 и ниже
                            </p>
                        </td>
                        <td width="25%" valign="top">
                            <p align="center">
                                14 и ниже
                            </p>
                        </td>
                    </tr>
                </tbody>
            </table>
            <p>
                <strong>12. Проба Мартине-Кушелевского(20 приседаний за 30 с).</strong>
                После 5–минутного отдыха в положении сидя посчитать пульс за 10 с, затем в
                течение 30 с выполнить 20 приседаний с подниманием рук вперед во время
                приседания и их опусканием вниз – при выпрямлении. Сразу после приседаний
                измерить пульс в положении стоя за 6 с, затем измерить его еще 3 раза в
                положении сидя: в конце 1–й, 2–й и 3–й минут восстановительного периода за
                10 с. Увеличение частоты сердечных сокращений (ЧСС) после нагрузки до 25 %
                оценивается на «отлично», 25–50 % – «хорошо», 51–75 % –
                «удовлетворительно», 76–100 % – «неудовлетворительно», более 101 % – «очень
                плохо». Восстановление пульса на 1–й минуте – оценивается как «отлично», на
                2–й минуте – как «хорошо», на 3–ей – «удовлетворительно», 4–й –
                «неудовлетворительно».
            </p>
            <p>
                <strong>13. Частота сердечных сокращений (ЧСС).</strong>
                ЧСС в состоянии покоя характеризует функциональное состояние
                сердечно–сосудистой системы.Методика определения: утром, после сна, не
                вставая с постели, измеряется пульс в течение одной минуты в области
                лучевой, сонной или височной артерии. Типичное значение пульса здорового
                взрослого составляет 60– 80 уд/мин.
            </p>
            <p>
                <strong>14. Артериальное давление (АД)</strong>
                можно измерить при помощи ручного тонометра (с прослушиванием тонов
                Короткова, используя фонендоскоп), современными цифровыми
                полуавтоматическими или автоматическими тонометрами (в соответствии с
                инструкцией использования прибора). В случае отсутствия возможности
                измерить АД самостоятельно или на кафедре, можно воспользоваться помощью
                работников медпункта учреждения образования или кабинетов первичного
                осмотра поликлиники. Типичное значение артериального кровяного давления
                здорового человека (систолическое/ диастолическое) – 120/80 мм рт. ст.
            </p>
            <p>
                <strong>15. Пульсовое давление.</strong>
                Разница между систолическим АД и диастолическим АД называется пульсовым
                давлением, которое в норме составляет 30–40 мм рт. ст. Повышение давления
                на каждые 10 мм рт. ст. увеличивает риск развития сердечно–сосудистых
                заболеваний (нарушения мозгового кровообращения, инсульты, ишемическая
                болезнь сердца, поражение сосудов ног). Низкое артериальное давление
                (100/60 мм рт. ст. и ниже) сопровождается различными симптомами: общая
                слабость и недомогание, затылочные головные боли, утомляемость, одышка и
                др.
            </p>
            <br clear="all"/>
            <p align="center">
                <strong>2 физическая подготовленность</strong>
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                Физическая подготовленностьчеловека характеризуется уровнем развития его
                физических качеств: силы, быстроты, выносливости, гибкости, ловкости.
                Уровень развития физического качества может быть средним, высоким или очень
                высоким, низким или очень низким и др. Наряду с многими другими факторами
                (питание, использование оздоровительных сил природы и гигиенических
                факторов) основным средством повышения уровня развития физических качеств
            или поддержания их оптимального уровня являются физические упражнения.    <strong></strong>
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                <strong>2.1 Правила выполнения тестовых и контрольных упражнений</strong>
                <strong></strong>
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                Перед выполнением любого теста выполняются подготовительные упражнения,
                оказывающие разогревающее и разминочное воздействие на мышцы, связки и
                суставы, участвующие в движении.
            </p>
            <p>
                <strong>1. Сгибание и разгибание рук в упоре лежа.</strong>
                Студенты выполняют упражнение в упоре лежа на полу. Туловище прямое, руки в
                локтевом суставе сгибаются до прямого угла. Подсчитывается количество
                движений, регистрируемых по касаниям грудью счетного устройства –
                платформы. Тест характеризует силовую выносливость.<strong></strong>
            </p>
            <p>
                <strong>2. Лежа на спине, удержание ног над полом.</strong>
                Лежа на спине, руки вдоль туловища, ладони на полу, поднять ноги над полом
                на 20–25 см иудерживать их в этом положении. Регистрируется время до
                касания стопами пола. Тест характеризует статическую силовую выносливость.
            </p>
            <p>
                <strong>3. Теппинг</strong>
                –<strong>тест.</strong> Сидя за столом, рука с карандашом на листе бумаги.
                В течение 10 с, выполняя движения только кистью с максимальной скоростью,
                на лист бумаги в хаотичном порядке наносятся карандашом точки.
                Подсчитывается количество точек. Подсчитывать точки рекомендуется, соединяя
                их карандашом непрерывной линией, чтобы не сбиться. Количество нанесенных
                точек характеризует быстроту движений.<strong></strong>
            </p>
            <p>
                <strong>4. Бег на месте в течение 10 с.</strong>
                Подсчитывается количество шагов, выполненное за 10 с. Руки работают как в
                беге, колени сгибаются до прямого угла. Для ориентира и контроля высоты
                поднимания колен, перед тестируемым натягивается резиновый бинт (лента) на
                высоте поднятого бедра ноги, согнутой в коленном суставе до прямого угла.
                Во время бега тестируемый касается верхней поверхностью бедра этого
                ориентира. Результат удобнее подсчитывать по одной ноге, затем полученное
                число удвоить. Тест характеризует скоростные способности.
            </p>
            <p>
                <strong>5. Полуприсед в статике. </strong>
                Принять исходное положение полуприсед в упоре спиной о стену. Ноги согнуты
                в коленях под углом 90°, руки вниз параллельно стене. Фиксируется время
                удержания данного положения в секундах. Тест характеризует статическую
                силовую выносливость нижних конечностей.
            </p>
            <p>
                <strong>6. Подтягивание на перекладине. </strong>
                Подтягиваясь, хватом кистей сверху, подбородок поднимается выше
                перекладины, рывковые движения ногами не допускаются. Выполняют юноши. Тест
                характеризует силовые способности. <strong></strong>
            </p>
            <p>
                <strong>7. «Планка». У</strong>
                пражнение выполняется на гимнастическом коврике. Принять исходное
                положение: упор лежа на согнутых руках (согнуты в локтях до угла 90°) и
                носках ног, тело прямое в виде ровной линии от головы до пят, не провисает,
                брюшной пресс напряжен. Фиксируется время удержания исходного положения
            данной позы в секундах. Определяется статическая выносливость.    <strong></strong>
            </p>
            <p>
                <strong>
                    8. Наклон вперед из <a name="_GoBack"></a>исходного положения сидя.
                </strong>
                Сидя на полу, ноги выпрямлены в коленях (чтобы не сгибались во время
                наклонов, удерживаются помощниками), ступни ног расположены параллельно на
                ширине 10–15 см, на линии, принятой за нулевую отметку. В спортивном зале
                разметка может быть нарисована на полу, а для точного фиксирования
                положения стоп на нулевой линии могут использоваться съемные упоры в виде
                двух деревянных брусков. На время тестирования такой брусок двумя
                металлическими штырями (из толстой проволоки) вставляется в подготовленные
                отверстия пола, стороной к которой прилегает стопа тестируемого точно на
                нулевой линии. Выполняется два предварительных наклона, ладони двигаются
                вдоль линейки измерения. При третьем наклоне максимально наклониться и
                удерживать касание линейки измерения в течение 2 с. Расстояние (в см)
                касания за нулевой линией записывается в протокол со знаком плюс, до
                нулевой линии – со знаком минус, касание нулевой линии – регистрируется как
                «0». Определяется общая гибкость. <strong></strong>
            </p>
            <p>
                <strong>9. Прыжок в длину с места. </strong>
                Предварительно выполняются упражнения для разминки ног и голеностопных
                суставов. Не наступая на линию старта, выполняется прыжок максимально
                дальше вперед. Результат измеряется от линии старта до ближайшей к ней
                пятки в см. Точность измерения до 1 см.<strong></strong>
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                <strong>
                    2.2 Контрольные упражнения по освоению технических приемов игры в
                    баскетбол
                </strong>
            </p>
            <p>
                <strong>1. Штрафные броски в корзину.</strong>
                Подсчитывается количество попаданий в корзину со штрафной линии из 5–ти
                попыток (юноши), 4–х попыток (девушки).
            </p>
            <p>
                <strong>2. Ведение – 2шага – бросок (двухшажная техника).</strong>
                Выполняется 2 шага и бросок в кольцо. Оценивается количество попаданий из
                5–ти технически правильно исполненных попыток (юноши), 4–х попыток
                (девушки).
            </p>
            <p>
                <strong>3. Техника быстрого ведения мяча. </strong>
                Выполняется ведение мяча от лицевой линии до противоположной лицевой линии
                баскетбольной площадки. Оценивается время выполнения ведения.
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                <strong>
                    2.3 Контрольные упражнения и тесты по освоению технических приемов игры
                    в волейбол
                </strong>
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                <strong>1. Передача мяча двумя руками над собой.</strong>
                Высота полета мяча не менее 0,5 м. Оценивается количество технически
                правильно выполненных передач с 3–х попыток.
            </p>
            <p>
                <strong>2. Верхняя передача мяча в парах.</strong>
                В парах оценивается количество технически правильно выполненных передач.
                Расстояние между игроками 6– 8 м.
            </p>
            <p>
                <strong>3. Нижняя передача мяча в парах.</strong>
                В парах оценивается количество технически правильно выполненных передач.
                Расстояние между игроками 6– 8 м. У одного партнера любая передача, у
                второго только нижняя передача.
            </p>
            <p>
                <strong>
                    4. Верхняя подача мяча через сетку (юноши). Верхняя, нижняя, боковая
                    подача мяча через сетку (девушки).
                </strong>
                Оценивается количество технически правильно выполненных подач через сетку
                на противоположную площадку.
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                <strong>
                    2.4 Контрольные упражнения и тесты по освоению техники плавания
                </strong>
            </p>
            <p>
                <strong></strong>
            </p>
            <p>
                <strong>1. Дистанция 25 м, вольный стиль. </strong>
            </p>
            <p>
                <strong>2. Дистанция 50 м, вольный стиль.</strong>
            </p>
            <p>
                <strong>
                    3. Дистанция 100 м, комплекс (кроль на груди, кроль на спине, брасс,
                    кроль на груди).
                </strong>
            </p>
            <p>
                Примечание. Плохо умеющие плавать плывут дистанцию 25 м, 50 м вольным
                стилем без учета времени.
            </p>
            <p>
                <strong>2.5. Контрольные нормативы по легкой атлетике</strong>
            </p>
            <p>
                1. Бег 100 м (муж, жен), с.
            </p>
            <p>
                2. Бег 500 м (жен), 1000 м (муж), с.
            </p>
            <strong>
                <br clear="all"/>
            </strong>
            <p>
                <strong></strong>
            </p>
            <p align="center">
                <strong>3 Здоровый образ жизни и отношение к своему здоровью</strong>
            </p>
            <p align="center">
                <strong></strong>
            </p>
            <p>
                <strong>3.1 Слагаемые и правила здорового образа жизни</strong>
            </p>
            <p>
                <strong>1. Ежедневная двигательная активность.</strong>
                Оптимальнаядлительность интенсивнойдвигательной активности совершаемой в
                течение дня должна приближаться к 3–4 часам. Старайтесь каждый день
                набирать ее, как только для этого предоставляется возможность. Выполняйте
                утром упражнения для укрепления и развития своего двигательного аппарата, а
                между работой за компьютером или учебниками – для активного отдыха,
                заменяйте пользование лифтом ходьбой, реже пользуйтесь транспортом, ходите
                в университет и из университета пешком (хотя бы некоторую часть маршрута,
                если расстояние слишком велико). При отсутствии медицинских
                противопоказаний планируйте и осуществляйте ежедневно или хотя бы через
                день специально организованную физическую активность в течение 30–60 минут,
                сопровождающуюся учащением сердечных сокращений и частоты дыхания.
                Известно, что только после 30–40 минут непрерывной умеренной физической
                нагрузки, организм начинает сжигать жировые запасы. Это могут быть занятия
                физическими упражнениями дома или в организованных группах, игры, пробежки,
                и просто пешие прогулки по своей продолжительности и темпу сопровождающиеся
                физической нагрузкой, оказывающей оздоровительное воздействие на организм
                (повышение ЧСС в диапазоне 120–140 уд/мин).
            </p>
            <p>
                <strong>2. Правильное питание.</strong>
                Включите в свой ежедневный рацион питания фрукты, овощи, блюда, содержащие
                цельные зерна, богатые клетчаткой, витаминами и минералами. Необходимо
                минимизировать, а правильнее отказаться от употребления фастфуда,
                газированных напитков, полуфабрикатови прочих продуктов, содержащих
                искусственные пищевые добавки: усилители вкуса, красители, консерванты,
                ароматизаторы и др. Этому помогает при покупке продуктов обязательное
                ознакомление на этикетке с его составом. Стараться не есть пережаренную
                пищу, ограничить употребление животных жиров, сахара, соли, кондитерских
                изделий. Принимать пищу не реже 3 раз в день, еще лучше 4–5 раз небольшими
                порциями. Избегайте переедания!Последний прием пищи осуществляйте не
                позднее 4 часов до сна. Старайтесь в течение дня выпивать 1,5–2 литра
                чистой воды (прошедшей очистку или бутилированной).
            </p>
            <p>
                <strong>3. Полноценный сон и отдых.</strong>
                Ночной сон должендлиться не менее восьми часов. Старайтесь ложиться спать и
                вставать в одно и то же время. Если есть возможность, позвольте себе час
                дневного сна или просто 20–30 минутный отдых в положении лежа. Различные
                исследования показывают, что самый крепкий сон (соответственно наиболее
                ценный для отдыха организма) приходится на промежуток времени с 22 часов
                до01 часа, с02 часов и до 04 часов, и между 13 и 15 часами. Естественно,
                чтобы войти в фазу крепкого сна, ложиться спать и засыпать нужно раньше
                времени начала этой фазы.
            </p>
            <p>
                <strong>4. Позитивное настроение.</strong>
                Отгоняйте прочь негативные мысли, не впадайте в уныние и плохое настроение.
                Если не можете справиться с этим сами, измените ситуацию через общение,
                посещение мероприятий и мест, заряжающих позитивом, приятными впечатлениями
                и веселым настроением. Не давайте свободу своей ненависти и злобе,
                обращайтесь к людям с добром и сами будете чаще его получать от других.
            </p>
            <p>
                <strong>5. Чистый воздух.</strong>
                Проветривайте жилое помещение ежедневно, обязательно в течение 5–10 минут
                перед сном, чаще бывайте в парковых зонах, на природе, избегайте мест с
                высокой концентрацией выхлопных газов, табачного дыма, нахождения рядом с
                лицами, которые в этот момент курят.
            </p>
            <p>
                <strong>6. Закаливание.</strong>
                Чтобы не болеть простудными заболеваниями, избавить себя от приема
                антибиотиков и других лекарств для их лечения, постоянно закаливайте свой
                организм прохладным воздухом, водой. Но делайте это постепенно,
                ознакомившись с основными правилами и способами закаливания. Не пользуйтесь
                дома теплой одеждой при нормальной комнатной температуре (около 20°С), не
                кутайте себя лишними одеялами во время сна, давайте чаще дышать воздухом
                всему телу, обтирайте его влажным прохладным полотенцем, принимайте
                контрастный душ, ежедневно бывайте на улице (особенно осенью, зимой и
                весной).
            </p>
            <p>
                <strong>7. Не курите!</strong>
                Чаще задумывайтесь о своем здоровье. Как хочется мечтать о долгой и
                счастливой жизни, но курящие в 13 раз чаще заболевают стенокардией, в 12
                раз – инфарктом миокарда, в 10 раз – язвой желудка и в 30 раз – раком
                легких.
            </p>
            <p>
                <strong>8. Не пробуйте наркотические вещества!</strong>
                Каждый знает, что стоит за пристрастием к употреблению наркотиков. Помните,
                что наркотическая зависимость подкрадывается незаметно и начинается с,
                казалось бы, самых безобидных слабостей: попробовать «ради интереса» или
                «за компанию» один–другой раз действие таблетки, порошка, «травки» или
                летучего вещества, чтобы испытать это незнакомое и загадочное состояние
                эйфории, о котором говорят те, кто располагает этими средствами или уже их
                употребляли.
            </p>
            <p>
                <strong>9. Не злоупотребляйте алкоголем!</strong>
                Доказано, чтов человеческом организме нет ни одного органа, который бы не
                разрушался под действием алкоголя. Разрушительное влияние на мозг и печень
                – лишь некоторые из страшных последствий воздействия алкогольных напитков
                на человека. Пиво – это первый легальный наркотик, прокладывающий путь
                другим, более сильным нелегальным наркотическим средствам. Бутылка светлого
                пива объемом 0,5 л эквивалентна 50–60 г водки. Четыре бутылки пива в
                течение дня – 200–240 г водки– почти половина бутылки. Еще хуже ситуация с
                энергетическими коктейлями. Здесь к такому же количеству спиртного
                добавляется кофеин в размере четырех чашек крепкого кофе на банку.
                Хронический алкоголизм развивается в 3–4 раза быстрее от употребления пива,
                чем от употреблениякрепких алкогольных напитков.
            </p>
            <p>
                <strong>10. Личная гигиена.</strong>
                Содержите тело в чистоте: ежедневно принимайте душ и мойте ноги перед сном,
                мойте руки перед каждым приемом пищи, смывайте с тела пот после работы или
                занятий, связанных с физической нагрузкой, в жаркие дни. Утром и вечером
                чистите зубы, следите за состоянием ногтей. Ежедневно пользуйтесь только
                чистым нижним бельем, носками, одеждой, содержите в чистоте постельные
                принадлежности.
            </p>
            <p>
                <strong>11. Ограничьте электромагнитное воздействие на организм! </strong>
                Постоянное длительное воздействие электромагнитного излучения компьютеров,
                ноутбуков, мобильных телефонов, радиоприемников, СВЧ–печей и других
                источниковэлектромагнитного излучения вызывают множество опасных для
                полноценной и продолжительной жизни человека заболеваний. Ограждайте себя
                от постоянного воздействия этих источников. Продолжительность непрерывной
                работы за компьютером без регламентированного перерыва не должна превышать
                2 часов. Через каждые 50 минут работы за компьютером делайте перерывы
                продолжительностью 10–20 минут. Ограничьте частое использование наушников.
                Те, кто постоянно в течение длительного времени (90 минут) слушают через
                наушники громкую музыку (звук превышает 80% возможной громкости) рискуют
                ухудшить или даже потерять слух.
            </p>
            <br clear="all"/>
            <p align="center">
                <strong>4 ОБЩИЕ ПРАВИЛА ЗАНЯТИЙ ФИЗИЧЕСКИМИ УПРАЖНЕНИЯМИ</strong>
            </p>
            <p align="center">
                <strong></strong>
            </p>
            <p>
                1. Если Вы отнесены к подготовительной или специальной медицинской группе
                помните, какие физические упражнения противопоказаны вашему организму или
                имеют ограничения в физических нагрузках.
            </p>
            <p>
                2. Любое занятие физическими упражнениями, предполагающее умеренные, тем
                более повышенные физические нагрузки (на мышцы, связки, суставы,
                сердечно–сосудистую, дыхательную системы) обязательно начинается с 5–10
                минутной разминки; все упражнения на занятии используются, следуя принципу
                постепенного наращивания их интенсивности и напряженности (трудности).
            </p>
            <p>
                3. Оздоровительный и тренировочный эффект использования физических
                упражнений зависит от их регулярности: большие перерывы (4– 5 дней и более)
                между занятиями снижают (или вовсе сглаживают) эффект предыдущих занятий.
            </p>
            <p>
                4. Наибольшая эффективность физических упражнений достигается при занятиях
                на свежем воздухе, в условиях, отвечающих санитарно–гигиеническим нормам,
                соблюдении личной гигиены, чередовании физических нагрузок и отдыха с
                учетом функционального состояния и самочувствия занимающегося, правильной
                организации питания и полноценного отдыха.
            </p>
            <p>
                5. Заниматься интенсивными физическими упражнениями следует не раньше, чем
                через 2 часа после приема пищи и не позднее, чем за час до приема пищи или
                до отхода ко сну.
            </p>
            <p>
                6. После каждого занятия желательно принять душ.
            </p>
            <p>
                7. Заниматься упражнениями на свежем воздухе рекомендуется при температуре
                воздуха не ниже – 20°С. При более низкой температуре занятие переносится в
                помещение.
            </p>
            <p>
                <strong></strong>
            </p>
        </div>

    </div>
</template>

<script src="./rule.module.js"></script>

<style>
    #rule {
        position: fixed; top: 60px; left: 10px; right: 10px; bottom: 70px;
        background: #ffffff; box-shadow: 0 1px 4px rgba(84, 83, 83, 0.7);
        overflow-x: auto;
    }
</style>